[
    {
        "name": "JÖKULSÁRLÓN",
        "img": "https://cdn.mos.cms.futurecdn.net/puCPJ2gv2cKCSrAe5niXt4-970-80.jpg",
        "details": "The first thing you notice about Iceland's largest glacial lagoon is the dazzling blueness of the water. It has a crystalline quality that is mesmerizing and otherworldly. Brilliant white icebergs, broken off of the nearby glacier, float about, resembling clouds drifting in the sky. ",
        "star": 4.5,
        "price": 320
    },
    {
        "name": "GREAT OCEAN ROAD",
        "img": "https://cdn.mos.cms.futurecdn.net/jkQNZrQg4PayG9eayXfhSo-970-80.jpg",
        "details": "Flanked on the south by the tempestuous Southern Ocean, the Great Ocean Road is Australia's most scenic highway. It passes by some of the country's most amazing vistas and natural landmarks, and is on Australia's National Heritage list, a list of places deemed to be of outstanding historical, natural and cultural significance to Australia. ",
        "star": 4,
        "price": 250
    },
    {
        "name": "MACHU PICCHU",
        "img": "https://cdn.mos.cms.futurecdn.net/N4qxuQ7mpVcwLUdoujNjmJ-970-80.jpg",
        "details": "Machu Picchu is an ancient city that sits high up in the mountains, surrounded by gauzy wisps of cloud. The extreme altitude and surrounding backdrop of the vegetation-clad slopes of the Andean foothills lend the air an ethereal quality. ",
        "star": 5,
        "price": 520
    },
    {
        "name": "TAJ MOHOL",
        "img": "https://www.localguidesconnect.com/t5/image/serverpage/image-id/607334i8CF8DFB904258FA6/image-size/large?v=v2&px=999",
        "details": "The Taj Mahal 'Crown of the Palace', is an ivory-white marble mausoleum on the right bank of the river Yamuna in the Indian city of Agra. It was commissioned in 1632 by the Mughal emperor Shah Jahan (reigned from 1628 to 1658) to house the tomb of his favourite wife, Mumtaz Mahal;",
        "star": 5,
        "price": 250
    },
    {
        "name": "MILFORD SOUND",
        "img": "https://cdn.mos.cms.futurecdn.net/fs5rJxVnkbrumyJyfQ8tQg.jpg",
        "details": "The South Island of New Zealand boasts one of the world's most picturesque fjords. Known as Milford Sound, it is located along the Island's southwest coast, about 60 miles (96 kilometers) northwest of Queenstown, which is a resort center famous for its skiing and outdoor activities. ",
        "star": 4.5,
        "price": 400
    },
    {
        "name": "PRAGUE",
        "img": "https://cdn.mos.cms.futurecdn.net/PmmNbigh9Ln2wwZP2kNKhY-970-80.jpg",
        "details": "The capital of the Czech Republic, Prague is known as the 'City of a Hundred Spires,' a name that references its famous castles, cathedrals, Gothic and Baroque architecture, and medieval squares and bridges. It is home to 1.3 million people. ",
        "star": 5,
        "price": 350
    }
]